;=============================================================
VERSION:0.01
USER   :NISHIDA-S
;=============================================================
[msgId]
aw_21_3049=Gaaahh!! 
aw_21_3050=Nooooo!
aw_21_0041=Mi...th...raaaaaaaa! Guaaaaaah! 
aw_21_3051=Mi...th...raaaaaaaa!
aw_21_3052=Guaaaaaah!
aw_21_3053=You go forward nonetheless...
aw_15_3040=Yasha.
aw_15_3041=Sir.
aw_15_3042=Power without a purpose is meaningless and worthless.
aw_15_3043=A purpose that is firm can change the impossible to the possible.
aw_15_3044=That is the power of our cause.
aw_22_0008=A purpose that is firm...
aw_22_3000=A purpose
aw_22_3001=that is firm...
aw_22_3002=AW_22_3002.int
aw_21_3073=You are the only one
aw_21_3074=that can save this world...
aw_22_0010=For some reason this feels so nostalgic.
aw_22_3003=There is not much time left.
aw_22_3004=They must have sniffed me out.
aw_22_3005=Ha!
aw_22_0012=What did we ever accomplish? Even after defeating Vlitra, the Gohma still appear.
aw_22_3006=What did we ever accomplish?
aw_22_3007=Even after defeating Vlitra,
aw_22_3008=the Gohma still appear.
aw_22_0013=There is plenty of time to deal with the Gohma, but first I must do something about this fool.
aw_22_3009=There is plenty of time to deal with the Gohma,
aw_22_3010=but first
aw_22_3011=I must do something about this fool.
aw_22_3012=If I can just get there...
aw_22_3013=...Hmph.
aw_22_3014=AW_22_3014.int
aw_22_3015=AW_22_3015.int
aw_22_0015=As dull and simple-minded as you were, I admit you are strong. Even Augus acknowledged your strength.
aw_22_3016=As dull and simple-minded as you were, I admit you are strong.
aw_22_3017=Even Augus acknowledged your strength.
aw_22_3018=But your body is unable to withstand the anger you carry inside you.
aw_22_3019=Then there is only one thing left to do.
aw_22_3020=Haaaaaaaaaaaaaaaaaaaaaaaah! 
aw_22_0018=Take this. It is the heart of the Karma Fortress that had accumulated seven trillion souls worth of Mantra... The Mantra Reactor.
aw_22_3021=Take this.
aw_22_3022=It is the heart of the Karma Fortress that had accumulated\nseven trillion souls worth of Mantra...
aw_22_3023=The Mantra Reactor.
aw_22_1002=Pride, lust, greed, sloth, vanity, violence, melancholy and wrath. These are the Mantra that govern the world.
aw_22_3024=Pride, lust, greed, sloth, vanity, violence, melancholy
aw_22_3025=and wrath.
aw_22_3026=These are the Mantras that govern the world.
aw_22_0019=Now that all the Mantra has been used, it is powerless alone, but it is more than enough to serve as a vessel for your wrath.
aw_22_3027=Now that all the Mantra has been used, it is powerless alone,
aw_22_3028=but it is more than enough to serve as a vessel for your wrath.
aw_22_1003=Take what was once the pride of the Seven Deities!!
aw_22_3029=The pride of the Seven Deities. I give it to you.
aw_22_3030=Take it!
aw_22_3031=AW_22_3031.int
aw_22_3032=AW_22_3032.int
aw_22_3033=AW_22_3033.int
aw_22_3034=Hah!
aw_22_0020=It's about time...You got up.
aw_22_3035=It's about time...
aw_22_3036=You got up.
aw_22_0021=Do not be mistaken. I am not saving you. You must face an even greater Hell than this!
aw_22_3037=Do not be mistaken.
aw_22_3038=I am not saving you.
aw_22_3039=You must face an even greater Hell than this!
aw_22_3040=Haaaah!
aw_22_0023b=Get up, Asura! It's time to reclaim Mithra and end this!
aw_22_3041=Get up, Asura!
aw_22_3042=It is time to reclaim Mithra and end this!
aw_22_3043=Asura and Yasha.
aw_22_3044=They are like oil and water.
aw_22_3045=Fire and ice.
aw_22_3046=Yet the two rivals' fates never fail to cross.
aw_22_3047=Their long journey together comes to an end.
